Repository: CDE-UNIBE/lokp_custom_omm
Catalog: locale/*/LC_MESSAGES/omm.po
Languages: fr

source: About
fr: A propos

source: The Myanmar land reporting is a pilot project of some of the partners of the Land Matrix initiative, to support observatories designed to crowdsource data about land deals, allowing for greater transparency and improved decision-making.
fr: L'Observatoire des transactions foncières est un projet pilote mené par des partenaires de la Land Matrix. Il a pour but d'appuyer des Observatoires dans la collecte de données sur les transactions foncières, la promotion d'une plus grande transparence et l'appui aux décideurs publics.

source: We are co-creating software with partner organizations in pilot countries that will allow for them to
fr: Nous développons des logiciels avec des partenaires présents dans les pays pilotes afin qu'ils puissent

source: generate greater spatial context for land deals
fr: contextualiser et localiser spatialement les transactions foncières

source: make possible deeper investigation of the actors involved
fr: identifier plus précisement les acteurs impliqués

source: increase citizen participation, crowdsource and ground-truth data
fr: promouvoir la participation citoyenne, la collecte de données multi-sources et la production de données basées sur des faits de terrain

source: locally manage data on land deals
fr: gérer localement les données sur les transactions foncières

source: We are piloting this project in five countries - Cambodia, Laos, Madagascar, Peru and Tanzania, with civil society partners and governments who will work to open government data, crowdsource and help customize local observatories using our software.
fr: Nous menons ce projet dans 5 pays - Cambodge, Laos, Madagascar, Pérou et Tanzanie, en partenariat avec la société civile et les gouvernements afin de favoriser la publication de données issues des services publics, la collecte d'informations multisources et un design des observatoires utilisant notre logiciel adapté aux besoins locaux.

source: The project is not merely technical, we are accompanying partners as they test different crowdsourcing strategies. Partners and their extended networks play a crucial role in bringing the online information to the real world, and back again.
fr: Le projet n'est pas uniquement technique, nous accompagnons nos partenaires dans leur essais et recherches de stratégies de collecte d'information multisources. Nos partenaires et leurs réseaux étendus jouent un rôle crucial : dans la diffusion des informations du site internet aux sphères de débat, de décison et d'actions et, vice et versa, de ces différentes sphères au site internet.

source: Updated information on land will benefit citizens, but also governments and companies interested in sustainability.
fr: Ces informations mises à jour sur les transactions foncières bénéficient aux citoyens mais également aux governements et aux entreprises qui s'engagent dans le développement durable.

source: If you are experiencing any technical difficulties, have questions or would like to send us feedback about how to improve user experience, please email us:
fr: Si vous rencontrez des problèmes techniques, si vous avez des questions ou si vous souhaitez partager vos commentaires et impressions pour améliorer la navigation des utilisateurs, écrivez nous sans hésiter à l'adresse suivante:

source: View our brief video introduction
fr: Regarder notre brève introduction vidéo

source: Click here if the embedded video is not working
fr: Cliquer ici si vous ne visualisez pas la vidéo

source: Myanmar land reporting
fr: Observatoire des transactions foncières

source: Map
fr: Cartes

source: Grid
fr: Listes

source: Charts
fr: Graphiques

source: New Deal
fr: Nouvelle transaction

source: Login
fr: Connecter

source: Register
fr: Enregistrer

source: Logout
fr: Déconnecter

source: Home
fr: Accueil

source: Partners & Donors
fr: Partenaires et bailleurs

source: The Myanmar land reporting
fr: L'Observatoire des transactions foncières

source: is a pilot project by some partners of the
fr: est un projet pilote mené par des partenaires de

source: Land Matrix
fr: la Land Matrix

source: designed to provide greater context and deeper insight on land deals, from a more local perspective.
fr: pour fournir des informations complètes et contextualisées sur les transactions foncières, grâce à une perspective plus locale.

source: Why are there observatories in only five countries?
fr: Pourquoi ces observatoires des transactions foncières ne sont que dans 5 pays?

source: Who "owns" each observatory in the five pilot countries?
fr: Qui sont les gestionnaires de ces observatoires dans ces 5 pays pilotes?

source: Can I comment on a land deal?
fr: Est-il possible d'apporter des commentaires sur une transaction?

source: Who can submit information on a land deal?
fr: Qui peut soumettre des informations nouvelles ou complémentaires sur une transaction foncières ?

source: How do I submit information on a land deal?
fr: Comment soumettre des informations nouvelles ou complémentaires sur une transaction foncières ?

source: Can I submit information on a land deal even if I am in a different country?
fr: Est-il possible de proposer des informations sur une transaction sans être basé dans le pays concerné?

source: What about polygons and land areas?
fr: Quelles informations à propos des polygones et des superficies foncières?

source: How can I download data?
fr: Comment puis je télécharger les données?

source: Do you protect my privacy?
fr: Respectez-vous l'anonymat de vos sources et de mes contributions?

source: We are piloting this project in five countries. More than just testing software, this requires partners to design crowdsourcing campaigns and organise multi-stakeholder platforms to manage the observatories. These are all very intensive processes and need time. We plan to scale, and seed observatories in other countries in the near future.
fr: Nous conduisons ce projet dans 5 pays. Plus qu'un test de logiciel, cette initiative recquière la mise en place de stratégies d'accès à des sources de données multiples et l'organisation de plateforme multi-acteurs pour gérer les observatoires. Tout cela s'inscrit dans un processus continu de partenariat et demande beaucoup de temps. Nous prévoyons à moyen terme de développer (et/ou d'interagir avec) de nouveaux observatoires dans d'autres pays.

source: We have co-developed this software with partners in country, and we are still firming up formal arrangements with partner organisations, and where possible with governments. Generally speaking, each observatory will have its own governance structure and moderation team and procedures. More information will be made available soon about each country.
fr: Nous avons co-construit ce logiciel et nous sommes en train de formaliser les conventions avec les organisations partenaires et, dans certains cas, les gouvernements des pays concernés. De façon générale, chaque observatoire a sa propre structure de gouvernance, son équipe de modérateurs et ses procédures. Plus d'informations seront bientôt disponibles sur chaque pays.

source: Anybody, even anonymous, non-logged in users can comment on a land deal. These comments will be subject to the rules of moderation, unique to each observatory.
fr: Toute personne qui le souhaite, même anonymement et sans être enregistrée comme utilisateur, peut poster un commentaire sur une transaction foncière. Ces commentaires seront lus et appréciés par les modérateurs sur la base des règles propres à chaque observatoire.

source: If you have information about a land deal in one of the five pilot countries, you can submit information about one or more attributes of this deal. You can also submit a new land deal if the one you are concerned with does not appear on the map.
fr: Si vous avez des informations sur une transaction foncière dans l'un de ces 5 pays, vous pouvez soumettre des compléments d'information (même si cela ne concerne qu'une seule caractéritistique). Vous pouvez aussi proposer l'enregistrement d'une nouvelle transaction.

source: You will need to
fr: Vous allez devoir

source: register
fr: vous enregistrer

source: (giving us your email) and
fr: (en nous donnant votre adresse e-mail) et

source: log-in
fr: vous identifier

source: Once you are logged in, you can fill out the form to add a new deal or edit an existing one. Do you need help filling out the form? We created some manuals to help you get started.
fr: Une fois que vous êtes connectés, vous pouvez remplir la fiche technique pour ajouter une nouvelle transaction ou en valider une. Vous souhaitez de l'aide pour remplir la fiche? Nous avons pour vous un manuel pour vous aider à démarrer.

source: How to add a new deal
fr: Comment ajouter une nouvelle transaction

source: How to edit an existing deal
fr: Comment modifier une transaction existante

source: After you submit, moderators will review and approve your report. New deals will not be approved until all of the mandatory attributes are completed.
fr: Une fois vos informations postées, les modérateurs vont prendre connaissance et enregistrer vos commentaires. L'enregistrement d'une nouvelle transaction implique que la liste des attributs obligatoires soit complétée.

source: Once your report is reviewed and approved, it is public for the whole world to see.
fr: Une fois vos commentaires lus et approuvés, ils deviennent publics et visibles par tous.

source: Yes, but it will be reviewed and approved by moderators. At the moment, we ask that your account is connected to a particular country.
fr: Oui, mais il doit être lu et approuvé par les modérateurs. Dans ce cas, nous demandons à ce que votre compte soit connecté à un pays en particulier.

source: You can view polygons and land areas on the map by activating the appropriate layers in the map legend. To add new polygons or edit the shape of existing areas, we wrote a plugin for QGIS which you can use.
fr: Vous pouvez voir les polygones et les superficieds foncières sur la carte en activant les couches thématiques appropriées à partir de la légende. Pour ajouter de nouveaux polygones ou éditer la forme des superficies existantes, nous avons écrit un plugin QGIS que vous pouvez utiliser.

source: Please refer to the documentation of the QGIS plugin for more information.
fr: Veuillz s'il vous plaît vous référer à la documentation sur le plugin QGIS pour plus d'information.

source: The download functionality is currently under development and should be ready soon.
fr: La fonctionnalité téléchargée est en cours de développement and devrait être disponible rapidement.

source: All defaults are set to safeguard user privacy. To comment, you need not give any personal information, although providing it may enhance your credibility. To log-in and submit data, all you need to provide is an email address. Currently, metadata about your submissions is stored on the servers of the Centre for Development and Environment - University of Bern and are only kept for reference: your personal information will not be shared with others or re-used for any purposes except for possible verification of submitted information.
fr: Tous les paramètres sont mis en place pour protéger l'anonymat de l'utilisateur. Pour poster des commentaires, vous n'avez pas à donner des informations personnelles, bien que cela puisse dans certains cas améliorer la crédibilité de vos informations. Pour vous connecter et soumettre vos informations, la seule chose à fournir est votre adresse e-mail. Toutes les données sur les soumissions sont stockées dans les serveurs du Centre pour le Développement et l'Environnement de l'Université de Berne (Suisse) et sont conservées seulement pour référence. Vos informations personnelles ne seront ni partagées ni réutilisées, excepté pour éventuellement vérifier avec vous certaines informations soumises.

source: Welcome to the
fr: Bienvenu(e)s sur

source: Demonstration Version
fr: la version de démonstration

source: of the
fr: de l'

source: This demo version is for learning and experimentation purposes, so first-time users can get a feel for the Observatory and its functions.
fr: Cette version de démonstration a été mise à disposition dans un processus d'apprentissage et d'expérimentation, ainsi, les utilisateurs peuvent avoir une première idée de l'Observatoire et de ses fonctionnalités.

source: Enter
fr: Entrer

source: Select a country
fr: Sélectionner un pays

source: Global
fr: Mondial

source: Or take a short tour:
fr: Faites une visite rapide

source: Users in select pilot countries gather, explore and analyze spatial data on large-scale land acquisitions. Data is managed and reviewed locally by partners.
fr: Les utilisateurs dans les pays pilote sélectionnés regroupent, explorent et analysent les données sur les appropriations foncières à grande échelle. Les partenaires locaux gèrent, recoupent et vérifient les données.

source: Users can see deals in full geographical context, learn more about investors and the kinds of investments in question.
fr: Les utilisateurs peuvent voir les transactions présentées sur différentes cartes thématiques, apprendre plus sur les profils des investisseurs et les types d'investissements conduits.

source: You can also select a specific land deal to see more: "who" (investors and other stakeholders) and "what" the land will be used for.
fr: Vous pouvez également sélectionner une transaction spécifique pour obtenir plus d'informations : "Qui" (investisseurs et autres parties prenantes) et "Quoi" (caractéristiques de l'investissement).

source: You can go further and learn more about an investor, seeing the same investors other land deals.
fr: Vous pouvez approfondier et apprendre plus sur un investisseur, en constatant par exemple que ce même investisseur est impliqué dans d'autres transactions foncières.

source: Logged in users can also help contribute and update data, and anybody can freely comment on it.
fr: Etre enregistrés comme utilisateurs peut permettre de contribuer et mettre à jour les données qui pourront ensuite être commentés par tous ceux qui le souhaitent.

source: You can filter the land deals by various attributes - like size, or crop. Or make a spatial selection of land deals.
fr: Vous pouvez sélectionner les transactions foncières selon divers attributs, tels que la superficie ou la production visée. Vous pouvez également faire une sélection sur la base de localisation spatiale.

source: Want to know if anybody lives on a concession? Use the context layers to view population density and more.
fr: Vous souhaitez savoir si l'investissement risque d'entrer en concurrence avec des usagers locaux ? Choississez une carte thématique pour voir par exemple la densité de population dans la zone concernée.

source: Are you interested in concrete use cases of the Myanmar land reporting?
fr: Etes vous intéressés par des cas concrets d'utilisation de l'Observatoire ?

source: Check out the showcases!
fr: Consulter les démonstrations !

source: Username
fr: Nom d'utilisateur

source: Password
fr: Mot de passe

source: Forgot Password?
fr: Mot de passe oublié?

source: You do not have a password yet?
fr: Vous n'avez pas encore de mot de passe?

source: Register now!
fr: Enregistrez-vous dès maintenant!

source: Demo Version
fr: Version de démonstration

source: This is the demonstration version of the
fr: Ceci est la version de démonstration

source: Any member of the public can log-in as an Editor or a Moderator.
fr: Tout le monde peut se connecter en tant que éditeur ou modérateur

source: Editor
fr: Éditeur

source: has the permission to create or edit new Deals or Investors.
fr: a la liberté de créer ou d'éditer de nouvelles transactions ou de nouveaux profils d'investisseurs.

source: Moderator
fr: Modérateur

source: has the additional permission to review pending changes.
fr: a la liberté de vérifier les changements correspondants.

source: New data added by users to the demo has not been verified in any way. It will be visible to the public, but the database will be reset regularly.
fr: Les nouvelles données ajoutées par les utilisateurs à la version de démonstration ont été vérifiées d'une façon ou d'une autre. Elles seront visibles pour tous mais la base de données sera réinitialisée régulièrement.

source: Please send your questions and feedback on the Observatory to:
fr: Veuillez transmettre s'il vous plaît vos questions et commentaires sur l'Observatoire à:

source: Map View
fr: Voir les cartes

source: Deal
fr: Transaction

source: Investor
fr: Investisseur

source: Investors
fr: Investisseurs

source: Legend
fr: Légende

source: Legend for context layer
fr: Légende pour la carte thématique

source: Loading ...
fr: Chargement ...

source: Loading the details ...
fr: Téléchargement des données supplémentaires...

source: more deals ...
fr: plus de transactions ...

source: No deal selected.
fr: Aucune transaction n'est sélectionnée

source: Selected Deals
fr: Transactions sélectionnées

source: search location
fr: Chercher localité

source: Deals
fr: Transactions

source: Base layers
fr: Cartes de base

source: Street Map
fr: Carte routière

source: Satellite Imagery
fr: Image satellite

source: Terrain Map
fr: Carte des reliefs

source: Context layers
fr: Couches thématiques

source: Close
fr: Fermer

source: The pilot project is coordinated by the International Land Coalition and the Centre for Development and Environment at the University of Bern, Switzerland. It is funded by the Swiss Agency for Development Cooperation, with co-funding from other ILC and CDE programs.
fr: Ce projet pilote est coordonné par La Coalition Internationale pour la Terre (ILC) et le Centre pour le Développement et l'Environnement (CDE) de l'Université de Berne, en Suisse. Il est financé par l'Agence Suisse pour le développement et la coopération, et co-financé par d'autres programmes du CDE et de l'ILC.

source: Show cases
fr: Démonstrations

source: Back
fr: Retour

source: Context matters: linking land deals to socioeconomic and environmental characteristics of places
fr: Importance du contexte : lier les transactions foncières aux caractéristiques socio-économiques et environnementales des lieux

source: Accessibility in Phin district
fr: Accessibilité dans le district de Phin

source: Analyze the accessibility of deals to the province capital
fr: Analyser l'accessibilité du lieu concerné par l'investissement à partir de la capitale de la province

source: See the land cover where current deals are located
fr: Regarder la couche thématique "couverture végétale" sur laquelle les investissements sont localisés

source: Compare deals with population density
fr: Situer les transactions en regardant les densités de population

source: See the incidence of poverty where current land deals are located
fr: Regarder le taux de pauvreté dans les zones où sont localisés les investissements

source: As opposed to traditional tabular databases, the Myanmar land reporting can be used to perform in-depth contextual analysis of the areas in which the land deals are taking place, and therefore provide a better insight on the socioeconomic and environmental conditions of places and the characteristics of the affected population.
fr: A la différence de bases de données tabulaires traditionnelles, l'Observatoire du foncier peut être utilisé pour réaliser des analyses approfondiers des contextes dans lesquels les investissements sont développés, et pour fournir par conséquent une meilleure vision des conditions socio-économiques et environnementales des lieux concernés et des caractéristiques des populations touchées.

source: Read more
fr: En savoir plus

source: Accessing background information
fr: Obtenir des précisions

source: Looking at all documents and comments posted by users about the Paksong District in the Myanmar land reporting, we learn that in 2009, the Lao Government granted a 30 years land concession to Outspan, a subsidiary of international agribusiness company %s. Reports indicate that in total, 4 villages and 275 households were affected by the expansion of coffee plantations. Due to the lack of prior consultation, low financial compensation offered, and clearing of land far beyond the limits of the granted area, a grassroots contestation movement emerged amongst the villagers, who seized the company's trucks, threatened to cut down the trees, and sent delegations to Vientiane to get back their lands.
fr: En regardant tous les documents et les commentaires postés par les utilisateurs sur le disctrict de Paksong dans la platteforme de l'Observatoire, nous avonsn appros qu'en 2009, le Gouvernement Lao a alloué une concession foncière de 30 ans à Outspan, une filiale de l'entreprise internationale d'agribusiness %s. Les rapports indiquent qu'au total, 4 villages et 275 ménages ont été affectés par l'expansion des plantations de café. Du à l'absence de consultation préalable, de faibles compensations financières proposées, et de la défriche de terre bien au-delà des limites de la superficie accordée, un mouvement de contestation local a émergé parmi les villageois. Ces derniers ont saisi les camions de l'entreprise, menacé de couper les arbres et envoyé des délégations à Ventiane pour récupérer leurs terres.

source: Going further: looking at social and environmental context
fr: ALler plus loin: regarder le contexte environnemental et social

source: Paksong case
fr: Le cas de Paksong

source: But thanks to its powerful mapping capacities, the Myanmar land reporting allows much more than just looking at documents and background information. In the %s, for instance, displaying the density population layer shows that the concession has been granted in villages with very different population patterns, from very low to high density. While this gives an indication of the size of the population affected, far more interesting is to look at the socioeconomic characteristics of this population. Indeed, another geographic layer available shows that the proportion of households being farming households stands above 90%%. This most likely means that the population's livelihoods are strongly dependent upon land-related resources, and that their level of vulnerability to the loss of productive land is high if no appropriate coping mechanism is set-up.
fr: Grâce à ses puissantes capacités de cartographie, l'Observatoire des Transactions Foncières permet bien plus que la simple consultation de documents et d'information de contexte. Pour le cas de %s, par exemple, la couche thématique permettant de voir les densités de population permet de constater que la concession a été accordée dans des villages très divers en termes de population, certains ayant une basse densité de population tandis que d'autres étant au contraire très densément peuplés. Tandis que cela donne une indication sur l'importance de la population potentiellement concernée, d'autres points encore plus intéressants sur les caractéristiques socio-économiques peuvent être consultés. En effet, une autre couche thématique disponible sur la carte est la proportion de ménages impliqués dans des activités agricoles et celle-ci dépasse les 90%%. Cela signifie que la population dépend fortement des ressources associées au foncier et que son niveau de vulnérabilité dû à la perte de terres productives risque d'être élevé s'il n'est pas contrebalancé par des mécanismes appropriés.
