Repository: CDE-UNIBE/lokp_custom_omm
Catalog: locale/*/LC_MESSAGES/omm.po
Languages: fr

source: To better understand land deals and their impacts on local population, it is also critical to see their how they interact with surrounding or overlapping initiatives, land use types and geographic or environmental units such as national protected areas, river basins and watersheds, or regeneration forests. In Paksong, performing this type of analysis shows that while the area granted is not taking over on protected areas, it is surrounded by many other large-scale coffee concessions. Moreover, the land use layer, crosschecked with satellite images, shows that most of the area was initially covered by forests and small-scale croplands.
fr: Pour mieux comprendre les transactions foncières et leurs impacts sur la population locale, il est aussi primordial de regarder comment elles interagissent avec des initiatives, usages fonciers ou des unités géographiques présentes dans les mêmes zones, tels que des aires protégées, des bassins versants ou des forêts en regénération. A Paksong, réaliser ce type d'analyse permet de voir que la superficie allouée par l'Etat n'empiète pas sur les aires protégées mais qu'elle est entourée par de nombreuses autres concessions de grande échelle dédiée au café. De plus, la couche thématique sur l'usage du sol, recoupée avec les images satellites, montre que la plupart de la superficie allouée était initialement recouverte de forêts et petites parcelles de cultures.

source: Potential impacts that can be suspected based on these elements include a reduced access to non-timber forest products as a source of complementary income; a generalized increase in pressure over land resources; and, overall, a significant threat to the social and economic resilience of the local population, may the investors and the government fail to offer appropriate compensations and job opportunities.
fr: Les impacts potentiels qui peuvent être attendus de ces élements incluent un accès réduit aux produits forestiers non ligneux, sources de revenus complémentaires; une augmentation généralisée de la pression sur les ressources foncières ; et, surtout, une menace significative sur la résilience sociale et économique des populations locales, si le gouvernement et les investisseurs ne parviennent pas à offrir des compensations appropriées et des opportunités d'emploi.

source: Beyond the specific cases
fr: Au-delà des cas spécifiques

source: Beyond the specific cases, the observatory also helps getting the bigger picture of large-scale land acquisitions at the national level. One can display all deals matching a certain set of criteria (sector, country of origin, area, etc.) and analyze trends and patterns by overlaying contextual layers. One can for instance look at all Chinese investments and see if tend to be located in poor and remote areas. Equally, one can see on which type of land use agricultural concessions are located. User can perform limitless tailored-made analysis that responds to their specific needs and interests. By linking actors with the location of their interventions and claims, and the contextual information, the observatory provides the public, researchers and government agencies with a powerful tool for bottom-up monitoring and enhanced transparency in large-scale land acquisitions.
fr: Au-delà des cas spécifiques, l'Observatoire permet aussi d'obtenir une vision globale des acquisitions à grande échelle au niveau national. On peut regarder toutes les transactions qui recoupent certains critères (secteur, pays d'origine, etc.) et analyser les tendances et impacts en superposant sur la carte des couches thématiques.On peut par exemple consulter les investissements chinois et voir s'ils tendent à être localisés dans les zones pauvres et éloignées. Egalement, on peut voir sur quels types de terre les concessions agricoles sont allouées. Les utilisateurs peuvent développer sans fin leurs propres analyses pour répondre à leurs intérêts et besoins. En liant les acteurs avec les lieux dans lesquels ils interviennent, et les informations sur le contexte, l'Observatoire fournit au public, aux chercheurs et aux agences du gouvernement un outil puissant pour suivre les acquisitions à grande échelle et promouvoir la transparence.

source: Golden Triangle turns into gambling paradise
fr: Le Triange d'or tourne en un paradis

source: The Golden Triangle SEZ on satellite images
fr: Le triangle d'Or SEZ sur les images satellites

source: Golden Triangle Special Economic Zone
fr: la ZOne Economique Spéciale du Triangle d'Or

source: In the case of the well-known %s granted for 99 years to the Chinese company Kings Roman, a number of Myanmar land reporting users came together to enter, compare and crosscheck information. Facing some challenges to access certain data, they showed a level creativity that would probably not have happened as part a government-led data collection campaign.
fr: Dans le cas de la fameuse concession de %s accordée pour 99 ans à la compagnie chinoise Kings Roman, de nombreux utilisateurs de l'Observatoire sont venus pour entrer, comparer et recouper des informations. Face à la difficulté d'accédér à certaines données, ils ont fait preuve d'un niveau de créativité qui ne n'aurait pas eu lieu dans le cadre d'une campagne de collecte de données pilotée par le gouvernement.

source: As users could not find a map of the area allocated, they started a discussion thread via the comments section. At the beginning of the discussion, the latest Google and Bing satellite images available were 2008, and neither the huge casino nor the extensive surrounding infrastructures were visible. At this stage, the best that could be done was to approximately drop a point somewhere in the area. When eventually Google maps were upgraded and displayed images from 2012, the %s became clearly visible, giving a good indication of the location and extent of the concession. When one of the contributors posted a comment to inform that new images from 2012 were available on Google maps, someone with GIS skills almost immediately grasped the opportunity to digitize the concession area and share it via the Observatory. In the meantime, other users had uploaded additional background documents on this case from a variety of different sources and in a diversity of formats including reports, press articles, documentaries and promotional videos.
fr: Comme les utilisateurs ne pouvaient pas trouvé une carte de la superficie allouée, ils ont commencé une discussion dans la section commentaire. Au début de la discussion, les dernières images satellites Google et Bing disponibles étaient de 2008 et ni l'immense casinon ni les infrastructures environnantes n'étaient visibles. A ce point, la meilleure chose qui pouvait être faite était de poser approximativement un point dans la zone. Lorsque que des cartes Google mises à jour datant de 2012 furent publiées, le %s est devenu clairement visible, donnant une bonne indication de la localisation et de l'étendue de la concession. Lorsqu'un contributeur a posté un commentaire pour informer que les images de 2012 étaient disponibles sur Google maps, un autre utilisateur avec des compétences en SIG a directement saisi l'opportunité pour numériser la localisation de la concession et la partager sur l'Obsevatoire. Au même moment, d'autres utilisateurs avaient ajoutés des documents additionnels sur le contexte de ce cas provenant de sources variées et sous des formes diverses incluant des rapports, des articles de presse, des documentaires et des vidéos promotionnelles.

source: Collected details and data sources about the Golden Triangle SEZ
fr: Détails collectés et sources des données sur la ZES du Triangle d'Or

source: villagers
fr: villageois

source: Youtube video documentary
fr: Documentaire vidéo Youtube

source: End of 2013, national and international media reported %s strongly opposing police forces assisting a team sent out to survey the land for the construction of an international airport in the area. The lack of prior consultation and the threat of being deprived of additional land pushed the villagers to take the risk to protest against a government decision. LO users, who were following the case tried to find out the location of the future airport. Once again facing a lack of information, a first contributor used %s (another open access web mapping application in Lao that provides hundreds of geographic layers) to locate all the villages that were mentioned in the media. Simultaneously, the ongoing debate was disseminated in %s, a thematic discussion group on land issues in Lao that connects over 3,000 registered members interested the topic. Finally, the location of the airport was identified based on a 3D map showed by a representative of the company to a journalist in a %s unveiled by LO user.
fr: Fin 2013, les médias nationaux et internationaux ont rapporté que %s s'était violemment opposé à des forces de police assistant une équipe en change de la délimitation de la terre pour la construction d'un aéroport international dans la zone. Le manque de consulation préalable et la menace d'être privé de terres supplémentaires a poussé les villageois à prendre le risque de protester contre une décision du gouvernement. Les utilisateurs de l'Observatoire qui suivaient ce cas ont tenté de localiser le futur aéroport. Une fois de plus face à un manque d'information, un premier contributeur utilisa %s (un autre site web en open access d'applications cartographiques au Laos qui permet d'avoir des centaines de couches géographiques) pour localiser les villages qui furent mentionner dans les médias. En même temps, le débat en cours a été disséminé dans %s, une discussion thématique sur les enjeux fonciers au Laos qui connectent plus 3000 inscrits. Finalement, la localisation de l'aéroport a été identifié grâce à une carte 3D exhibée par un représentant de la compagnie à un journaliste dans un %s dévoilé par un utilisateur de l'Observatoire.

source: Thanks to all these debates, sources and ideas, this specific deal is now much better documented, includes over 15 different sources such as press articles, reports and videos, and has significantly gained in spatial and thematic accuracy, despite the probably intentional retention of information.
fr: Grâce à tous ces débats, sources et idées, cette transaction spécifique a été beaucoup mieux documentée, inclut plus de 15 différentes sources tels que des articles de presse, des rapports et des vidéos, et a significativement gagné en précisions relativement à sa localisation spatiale malgré la probable intention de rétention d'information.

source: Bottom-up monitoring of rubber plantations in Phine District
fr: Suivi bottom-up des plantations de caoutchouc dans le District de Phine.

source: Granted concession area to Quasa Gueruco
fr: Concession accordée à Quasa Guereco

source: Concession area granted to Quasa Gueruco for rubber plantations
fr: Concession accordée à Quasa Guereco pour les plantations de caoutchouc

source: Current used area by Quasa Gueruco
fr: Les superficies utilisées actuellement par Quasa Gueruco

source: Currently used area compared to the granted area
fr: Les superficies actuellement utilisées comparées aux superficies initialement attribuées

source: In Phine District, Savannakhet Province, the Vietnamese state-owned group %s was granted 10'000 hectares for rubber plantations. In Nakanong village, villagers and officials started complaining when they saw that the company was clearing lands beyond the granted area. Supported by an international NGO, the villagers used satellite images overlaid to the districts land allocation maps to demonstrate the illegal expansion of the concession.
fr: Dans le Disctrict de Phine, Province de Savannakhet, l'entreprise publique vietnamienne %s a obtenu une concession de 10 000 hectares pour des plantations de caoutchouc. Dans le village de Nakanong, les villageois et les officiels ont commencé à se plaindre dès lors qu'ils ont vu que la compagnie défrichait les terres au-delà des limites de la concession. Appuyés par une ONG internationale, les villageois ont utilisé les images satellites et les cartes du District précisant les limites de la superficie attribuée pour démontrer l'extension illégale de la concession.

source: Phine district case
fr: Le cas du district de Phine

source: These information were uploaded by users on the Myanmar land reporting, one of which then submitted an updated version based on the newer satellite images available on the web, showing that despite all the complains of the communities on the ground, the expansion of the cleared area beyond the allocated land had not stopped. In the %s, the LO provides valuable information for researchers, local stakeholders, decision-makers. Less powerful actors are empowered by an easy access to critical information and the possibility to contribute to knowledge creation and dissemination of their own perspectives and claims. They are given a voice to raise their concerns, and a space to foster linkages with the global civil society through international platforms such as the land matrix or other similar networks and mechanisms.
fr: Ces informations ont été apportés par les utilisateurs de l'Observatoire du Foncier, et une d'entre elles a permis d'accéder à de nouvelles images satellite disponible sur le web, montrant que malgré les complaintes des communautés sur le terrain, l'expansion des superficies défrichées n'avait pas été stoppé. Dans le cas de %s, l'Observatoire fournit des informations précieuses pour les chercheurs, les parties prenantes locales et les décideurs publics. Les acteurs les moins forts gagnent ainsi en capacité grâce à l'accès à des informations critiques, à la possibilité de contribuer à la création d'information et à la dissémination de leurs positions et revendications. Ils peuvent par ce biais être entendu et renforcé leurs liens avec la société civile globale au travers de plateformes internationales telles que la Land Matrix ou autres réseaux et mécanismes similaires.

source: The Golden Triangle SEZ on publicly accessible satellite images
fr: Le Triangle d'Or ZES sur des images satellites publiquement accessibles

source: Crowd-sourced details and data sources about the Golden Triangle SEZ
fr: Sources des données et précisions recoupées à propos du Triangle d'Or ZES

source: Version Compare
fr: Comparaison des versions

source: Timestamp
fr: Estampille

source: User
fr: Utilisateur

source: There is no previous version available.
fr: Il n'y a pas de version antérieure disponible

source: History
fr: Histoire

source: Deal Details
fr: Caractéristiques de la transaction

source: Loading comments ...
fr: Chargement ...

source: Deal Editor
fr: Éditeur de la transaction

source: Grid View
fr: Voir les listes

source: Profile
fr: Profil

source: You are seeing all the Deals within the current profile.
fr: Vous consultez tous les transactions actuellement enregistrées dans ce profil.

source: Map Extent
fr: Étendue de la carte

source: You are currently only seeing Deals which are visible on the map.
fr: Vous consultez ici seulement les transactions qui sont visibles sur la carte.

source: Show all Deals of the profile.
fr: Consulter toutes les transactions de ce profil.

source: Spatial Filter
fr: Filtre spatial

source: based on
fr: basé sur

source: Investor Filter
fr: Filtre sur les investisseurs

source: You are currently only seeing Deals where Investor
fr: Vous consultez ici seulement les transactions pour lesquels l'investisseur

source: is involved.
fr: est impliqué.

source: Remove this filter and show all Deals
fr: Retirer ce filtre et consulter toutes les transactions

source: Status Filter
fr: Filtre sur les statuts

source: You are only seeing Deals with the following status:
fr: Vous consultez ici seulement les transactions qui ont les statuts suivants:

source: Show all
fr: Afficher l'ensemble des données

source: Show only pending
fr: Afficher seulement les données non encore validées

source: Nothing found
fr: Aucun résultat

source: No results were found.
fr: Aucun résultat

source: Make sure there are some deals on the
fr: Vérifier qu'il y a des transactions sur

source: Deal ID
fr: Numéro d'identification de la transaction

source: Last Change
fr: Dernier changement

source: Unknown
fr: Inconnu

source: Show investors for this deal
fr: Consulter les investisseurs pour cette transaction

source: Version History
fr: Historique des différentes versions

source: Subscribe
fr: S'inscrire

source: Status
fr: Statut

source: Review this version
fr: Vérifier cette version

source: Compare this version with the active version
fr: Comparer cette version avec la version active

source: View this version
fr: Consulter cette version

source: Version history of deal #%sidentifier
fr: Version retraçant l'historique de la transaction #%s

source: Last change on %s by user %s
fr: Dernier changement sur %s par l'utilisateur %s

source: Deal Moderation
fr: Modération à propos d'une transaction

source: Approve
fr: Accepte

source: Deny
fr: Refuser

source: Edit
fr: Éditer

source: Warning
fr: Avertissement

source: There are some mandatory keys missing. The item cannot be approved without these keys. Please click the "edit" button to add the missing keys.
fr: Des données clés et obligatoires à remplir sont manquantes. Les informations ajoutées ne peuvent être prises en compte sans ces attributs obligatoires. Cliquer s'il vous plait sur le bouton "éditer" pour ajouter ces données.

source: The following keys are missing:
fr: Les données suivantes sont manquantes:

source: The two versions are not based directly on each other. The new version is calculated to display only the changes made to this version. Approving it will create a new version.
fr: Les deux versions ne sont pas identiques. La nouvelle version est formatée pour afficher seulement les changements apportés à la précédente. En approuvant ces changements, vous créerez une nouvelle version.

source: Additional comments
fr: Commentaires additionnels

source: Areal Statistics
fr: Statistiques sur les superficies

source: Statistics are based on a sample radius of
fr: Les statistiques sont basées sur un échantillon de

source: Population Density
fr: Densité de population

source: Oak Ridge National Laboratory
fr: Laboratoire National de Oak Ridge

source: Landscan population density layer 2011 from %s.
fr: Couche relative à la Densité de population Landscan 2011 de %s

source: Average population density
fr: Densité de population moyenne

source: Minimum population density
fr: Densité de population minimum

source: Maximum population density
fr: Densité de population maximum

source: Accessibility
fr: Accessibilité

source: Joint Research Centre of the European Commission
fr: Centre Commun de Recherche de la Commission Européenne

source: Travel time to major cities: A global map of accessibility from %s.
fr: Temps de trajet pour atteindre les villes principales : une carte mondiale de l'accessibilité de %s

source: Land Cover
fr: Couverture végétale

source: European Space Agency
fr: Agence Spatiale Européenne

source: Global Land Cover Map 2009 from %s.
fr: Carte de la couverture végétale de 2009 de %s

source: Approved changesets by %s
fr: Approuvez les changements réalisés par %s

source: All Changesets
fr: Tous les changements réalisés

source: Please note that only approved changes are visible in the changesets.
fr: Noter s'il vous plaît que seul les changements qui ont été approuvés sont visibles dans les changements réalisés

source: Changeset description
fr: Description des changements réalisés

source: Deal #%s updated to version %s
fr: Transaction #%s mise à jour dans la version %s

source: Investor #%s updated to version %s
fr: Investisseur #%s mis à jour dans la version %s

source: Latest approved Changesets
fr: Derniers changements approuvés

source: The latest approved changes edited on the Myanmar land reporting
fr: Les derniers changements approuvés et édités de l'Observatoire

source: Dear
fr: Cher(e)

source: Thank you for registering on the landobservatory.org platform!
fr: Merci de vous être enregistré(e)s sur la plateforme du landobservatory.org

source: In order to activate your account please visit the following link or copy it to your web browser. The activation link expires in 48 hours.
fr: Afin d'activer votre compte, nous vous invitons s'il vous plaît à cliquer sur le lien suivant ou à le copier dans votre moteur de recherche. Ce lien d'activiation expirera dans 48 heures.

source: Your account will be approved after activation.
fr: Votre compte sera apprové dès son activation.

source: Your account has been approved and you are ready to contribute!
fr: Votre compte a été créé et vous pouvez contribuer dès maintenant!

source: Please proceed to:
fr: Veuillez s'il vous plaît suivre les étapes suivantes:

source: The following user requests approval for the landobservatory.org platform:
fr: Pour la plateforme landobservatory.org, nous demandons à l'utilisateur les données suivantes:

source: First name
fr: Prénom

source: Last name
fr: Nom

source: Email address
fr: Adresse e-mail

source: Profiles
fr: Profil

source: In order to approve this account, please visit the following link or copy it to your web browser.
fr: Afin d'accepter ce compte, veuillez s'il vous plait cliquer sur le lien suivant ou le copier dans votre moteur de recherche.

source: Remove the Investor
fr: Supprimer cet Investisseur

source: Select an Investor
fr: Sélectionner un investisseur

source: Search the database to find an existing Investor. Start typing (at least 4 characters) to search an Investor and select it.
fr: Rechercher dans la base de données le nom d'un investisseur. Commencez à taper (au moins quatre lettres) pour initier la recherche. S'il est déjà enregistré, sélectionnez le.

source: Nothing found? Maybe the Investor is not yet in the database. You can create a new Investor.
fr: Rien n'a été trouvé? L'investisseur n'est certainnement pas encore dans la base de données. Vous pouvez alors l'ajouter dans la base.

source: Create a new Investor
fr: Créer un nouveau profil investisseur.

source: No results found.
fr: Aucun résultat.

source: Too many results to display. Try to enter more characters
fr: Trop de résultats possibles. Veuillez entrer s'il vous plaît plus de caractéristiques.

source: Investor Editor
fr: Éditeur de l'investisseur

source: New Investor
fr: Nouveau profil investisseur

source: Involvement as
fr: Impliqué en tant que

source: View Deal
fr: Consulter la transaction

source: Edit this Investor
fr: Editer cet investisseur

source: Edit this Deal
fr: Editer cette transaction

source: Pending Version
fr: Version en attente

source: You are seeing a pending version which needs to be reviewed before it is publicly visible.
fr: Vous consultez ici une version en cours de construction qui doit être vérifiée avant d'être rendue publique.

source: Inactive Version
fr: Version inactive

source: You are seeing an inactive version which is not active anymore.
fr: Vous consultez une version inactive.

source: Not an active Version
fr: Cette version n'est pas active.

source: You are seeing a version which is not active.
fr: Vous consultez une version qui n'est pas active.

source: Investor Details
fr: Caractéristiques de l'investisseur

source: Turn layers on and off
fr: Modifier les couches sélectionnées

source: This Deal
fr: Cette transaction

source: All Deals
fr: Toutes les transactions

source: Review
fr: Vérifier

source: Value
fr: Valeur

source: Active Filters
fr: Filtres actifs

source: New Filter
fr: Nouveau filtre

source: Key
fr: Clé

source: filter is active, click here to edit
fr: filtre est actif, cliquez ici pour éditer

source: filters are active, click here to edit
fr: filtres sont activés, cliquez ici pour éditer.
