Repository: CDE-UNIBE/lokp_custom_omm
Catalog: locale/*/LC_MESSAGES/omm.po
Languages: fr

source: Click here to add a filter
fr: Cliquez ici pour ajouter un filtre

source: Stakeholder Role
fr: Rôle d'investisseur

source: Success
fr: Validé

source: The Deal was successfully created or updated. It is now pending and needs to be reviewed by a moderator before it is publicly visible.
fr: La transaction a été créée ou mise à jour avec succès. Elle va être vérifiée par les modérateurs avant d'être visible pour tous.

source: View the Deal.
fr: Consulter la transaction

source: Error
fr: Erreur

source: The selected versions cannot be compared. At least one of them is not valid according to the configuration of the application, which can be the case for older versions. Please select other versions from the history to compare.
fr: La version sélectionnée ne peut être comparé à la précédente. Au moins l'une d'entre elle ne doit être valide d'après la configuration de l'application. Sélectionner une des versions plus anciennes présentées dans l'historique pour comparer.

source: The version you requested cannot be displayed. It is not valid according to the configuration of the application, which can be the case for older versions. Please select a newer version from the history page.
fr: La version que vous souhaitez ne peut être affichée. Elle ne doit être valide d'après la configuration de l'application. Sélectionner une version plus ancienne parmi celles présentées dans l'historique.

source: At least one of the involved Deals cannot be reviewed. Click on the icon next to the involvement for further details.
fr: Au moins une des activités ne peut être vérifié. Cliquez sur l'icône proche du "niveau d'implication" pour plus de détails.

source: At least one of the involved Investors cannot be reviewed. Click on the icon next to the involvement for further details.
fr: Au moins un des investisseurs impliqués ne peut pas être vérifié. Cliquez sur l'icône proche du "niveau d'implication" pour obtenir plus de détails.

source: The Stakeholder was successfully created or updated. It is not pending and needs to be reviewed by a moderator before it is publicly visible.
fr: Le profil de l'investisseur a été créé ou mis à jour avec succès. Il va être vérifié par les modérateurs avec d'être visible pour tous.

source: View the Stakeholder
fr: Consulter les profils d'investisseurs.

source: The Investor was created and added as involvement.
fr: Un nouvel Investisseur a été créé et ajouté dans la partie "implication" des parties prenantes.

source: You are entering a new Investor for a Deal. After submitting this form you will be redirected to the form of the Deal.
fr: Vous êtes en train d'entrer un Investisseur pour une Transaction. Après avoir soumis cette fiche technique concernant un Investisseur, vous allez être redirigés vers la fiche technique concernant la Transaction.

source: Click here to return to the form of the Deal without saving the new Investor.
fr: Cliquez ici pour retourner à la fiche technique concernant la Transaction sans enregistrer de nouvel investisseur.

source: Unsaved data from another form was found in the session.
fr: Des données non sauvegardées d'un autre formulaire ont été identifiées dans cette session.

source: It contains:
fr: Il/elle contient:

source: These changes will be lost if you continue to edit this form.
fr: Ces données vont être supprimées si vous continuez a enregistrer ce formulaire.

source: See the unsaved changes of this Deal and submit it.
fr: Voir les changements non enregistrés de cette transaction et la soumettre.

source: Unsaved data of this item was found in the session. You may continue to edit this form.
fr: Des données non sauvegardées ont été identifiées dans cette session, vous pouvez continuer a enregistrer ce formulaire.

source: Click here to delete the session data to clear the form.
fr: Cliquez ici pour supprimer les données dans le formulaire

source: There are changes in this section
fr: Il y a eu des changements dans cette section

source: You are seeing all the Investors involved in Deals within the current profile.
fr: Vous consultez tous les investisseurs impliqués dans des transactions du profil.

source: You are currently only seeing Investors involved in Deals which are visible on the map.
fr: Vous consultez ici seulement les investisseurs impliqués dans les transactions qui sont visibles sur la carte.

source: Show all the Investors involved in Deals of the profile.
fr: Consultez tous les investisseurs impliqués dans les transactions du profil.

source: Deal Filter
fr: Filtrer par transaction

source: You are currently only seeing Investors which are involved in Deal
fr: Vous consultez ici seulement les investisseurs qui sont impliqués dans la transaction

source: Remove this filter and show all Investors
fr: Supprimer ce filtre et consulter tous les investisseurs

source: You are only seeing Investors with the following status:
fr: Vous voyez ici seulement les investisseurs qui ont les statuts suivants:

source: Investor ID
fr: Numéro d'identification de l'investisseur

source: Show deals of this investor
fr: Consulter les transactions réalisées par cet investisseur

source: Version history of investor #%sidentifier
fr: Version retraçant l'historique de l'investisseur #%s

source: Investor Moderation
fr: Modération à propos des informations sur les investisseurs

source: User Account
fr: Compte utilisateur

source: My Changesets
fr: Mes changements réalisés

source: Update user settings
fr: Metter à jour votre profil utilisateur

source: User Activation Success
fr: Activation de votre compte utilisateur

source: User activation was successful:
fr: L'activation de votre compte utilisateur est réussie

source: Your account has been activated. It will be approved during the next days.
fr: Votre compte a été enregistré. Il sera activé dans les jours à venir.

source: User Approval Success
fr: Activation de votre compte utilisateur

source: User approval
fr: Acception du compte utilisateur

source: The following user has been successfully approved:
fr: L'utilisateur suivant a été accepté:

source: User Registration
fr: Enregistrement des utilisateurs

source: Please register for the Myanmar land reporting.
fr: Enregistrez-vous s'il vous plaît sur l'Observatoire

source: Thank you for registering
fr: Merci de vous être enregisté(e)s

source: A message with an activation link has been sent to your email address. Your account will be approved after activation.
fr: Un message et un lien d'activation vous ont été envoyés sur votre adresse e-mail. Votre compte sera accepté après activation du lien.

source: Password Reset
fr: Refaire le mot de passe

source: Reset
fr: Refaire

source: Password Reset Successful
fr: Mot de passe refait réussi

source: Password reset was successful. An email containing the new password has been sent to your email address.
fr: Opération réussie. Un e-mail contenant le nouveau mot de passe vous a été envoyé à l'adresse e-mail précisée.

source: Proceed to the login page
fr: Etre redirigé vers la page de login
